{
    "home": "Home",
    "legal": "Legal Notice",
    "partners": "Partners",
    "press": "Press Releases",
    "expertise": "Areas of Expertise",
    "contact": "Contact",

    "legalTitle": "Legal Notice",
    "legalNoticeTitle": "Legal Notice",
    "legalNoticeText1": "The website of the law firm 'Koutsonasios – Balatsoukas & Partners' is intended for all internet users and serves an informational purpose regarding the firm’s history, its partners, and the services it provides. It does not create any binding obligations or commitments between the firm and the user.",
    "legalNoticeText2": "Our law office is headquartered in Athens, at 28 Akadimias Street, and offers its services exclusively from this location. Any reference on the website to any matter (especially regarding the services provided, any kind of information, the qualifications or experience of any partner, or any legal issue) does not constitute and cannot be considered legal advice or the provision of any legal service. Our law firm and its partners bear no responsibility under any circumstances.",
    "legalNoticeText3": "Users acknowledge and accept that legal services or advice from our law firm or any of its partners can only be provided following an in-person appointment at our office, where they can present their issue and submit the necessary documents. The case will then be assessed for its potential development and resolution, and a clear agreement between both parties must be made before the firm takes on the case.",
    "legalNoticeText4": "The 'Koutsonasios – Balatsoukas & Partners' law firm may, through its website, request users to provide personal details and information in order to facilitate electronic communication with them.",
    "legalNoticeText5": "The firm collects this information solely for the purpose of responding to communications, job applications, and service requests from users. However, users acknowledge that it is at the firm’s absolute discretion to decide—without any obligation or justification—whether or not to respond to their inquiries. Such communication does not establish any client, advisory, confidential, or professional relationship between the firm and the user.",
    "legalNoticeText6": "Our firm uses the collected information exclusively for its own purposes and does not share it with third parties. Additionally, we have taken all necessary and standard technical measures to prevent unauthorized access to our records.",
    "legalNoticeText7": "Our firm is not responsible for the personal data management policies of other websites included or recommended (via links) on our website. Accessing these links leads directly to external websites, closing our website in the process.",

    "homeTitle": "Koutsonasios – Balatsoukas & Partners",
    "homeText1": "Our Law Firm has a continuous presence of more than 70 years in the field of practicing law. Founded in 1954 by the Lawyer Georgios Koutsonasios, and subsequently under the direction of his son Christos Koutsonasios, it mainly specialized in Civil and Commercial Law. Today, as third-generation Lawyers, we are the continuation of the firm, expanding its scope to the field of Criminal Law.",
    "homeText2": "We are committed to handling the legal problems you face promptly and effectively, with the utmost diligence.",
    "homeText3": "Our basic principle is personal contact with our clients from the beginning of the case until its completion.",
    "homeText4": "Supported by a wide network of partners (lawyers, accountants, tax consultants, experts) throughout Greece, we provide absolutely personalized solutions.",
    "homeText5": "Our firm is a member of the international network Ars Legis (<a href='https://www.arslegis.de' target='_blank' rel='noopener noreferrer'>www.arslegis.de</a>), an association of lawyers, auditors and tax advisors who cooperate to provide fast and reliable legal - tax representation to their clients, mainly in cases of international tax law and international business law.",
    "homeText6": "Our dedication to the practice of law and the professionalism we demonstrate in every case guarantee the quality of our services.",
    "homeText7": "Our office is located in the center of Athens, at 28 Akadimias Street, on the fifth floor.",

    "expertiseTitle": "Areas of Expertise",
    "expertiseSub1": "CRIMINAL LAW",
    "expertiseText1": "This is the primary field of practice of our firm, with a daily presence in criminal courts throughout the country. We legally support our clients at all stages of the criminal process. We undertake criminal cases of all kinds, with particular experience in cases of domestic violence, economic and electronic crime.",
    "expertiseSub2": "CIVIL LAW",
    "expertiseText2": "Our firm deals with the entire spectrum of Civil Law. We have successfully handled complex cases of inheritance and law of obligations, and we also undertake cases involving tenancy disputes and claims for damages in the event of a traffic accident.",
    "expertiseSub3": "COMMERCIAL LAW",
    "expertiseText3": "We handle all issues arising from the establishment of a company to its dissolution, including, among others, the drafting and amendment of articles of association, the drafting of minutes of board meetings and general meetings. We provide consulting services to major Greek corporations, as well as to foreign companies, especially from the German-speaking European area (Germany, Austria, Switzerland). We also specialize in issues of Capital Market Law.",
    "expertiseSub4": "IMMIGRATION LAW",
    "expertiseText4": "We undertake the issuance and renewal of all residence permits, the completion of the procedures required for the acquisition of Greek Citizenship, and also the drafting of applications for granting asylum.",
    "expertiseSub5": "EUROPEAN LAW",
    "expertiseText5": "We undertake applications to the European Court of Human Rights (ECHR) for any violations of the European Convention on Human Rights (ECHR). Finally, we have great scientific expertise in cases of cross-border crime.",
  
    "partnersTitle": "Partners",
    "partners1": "GEORGIOS KOUTSONASIOS",
    "partnersBio1.1": "Georgios Ch. Koutsonasios is a Lawyer in Athens. He is a third-generation Lawyer, continuing a family tradition that began in 1954.",
    "partnersBio1.2": "He is a graduate with honors from the Law School of the National and Kapodistrian University of Athens.",
    "partnersBio1.3": "He received his postgraduate degree (LL.M.) in Criminal Law from the University of Bonn (Rheinische Friedrich-Wilhelms-Universität Bonn) in Germany.",
    "partnersBio1.4": "He also holds an undergraduate degree (minor degree) in finance from the American College of Greece - ACG.",
    "partnersBio1.5": "In the past, he has worked for the Ministry of Foreign Affairs.",
    "partnersBio1.6": "He has an excellent command of the German and English languages.",
    "partners2": "GEORGIOS BALATSOUKAS",
    "partnersBio2.1": "Georgios Balatsoukas is a Lawyer in Athens specializing in Criminal Law.",
    "partnersBio2.2": "He is a graduate with honors from the Law School of the Aristotle University of Thessaloniki.",
    "partnersBio2.3": "He has completed his postgraduate studies (LL.M.) in European Criminal Law.",
    "partnersBio2.4": "He has an excellent command of the English language.",

    "contactTitle": "Contact",
    "contactAddress": "Akadimias 84, Athens 106 78",
    "contactEmail": "info@mklaw.com",
    "contactPhone": "+30 694 260 9664",
    "contactMobile": "+30 694 260 9664",




    "pressTitle": "Press Release",
    "pressReleaseTitle01042025": "ΔΕΛΤΙΟ ΤΥΠΟΥ προς ΜΜΕ για την υπόθεση του εντολέως μας Ν. Κοτζιά κατά του Π. Καμμένου",
    "pressRelease01042025_Text1": "«Σε απάντηση δημοσιεύματός σας στις 7/2/2025 και προς αποκατάσταση των πραγματικών γεγονότων στη δίκη Κοτζιά κατά Καμμένου αναφέρουμε τα εξής:",
    "pressRelease01042025_Text2": "Ο πρώην υπουργός Άμυνας Π. Καμμένος κατηγορείται από τον πρώην ΥΠΕΞ Νίκο Κοτζιά για συκοφαντική δυσφήμηση κατ&#39; εξακολούθηση και διασπορά ψευδών ειδήσεων κατά το χρονικό διάστημα Ιανουαρίου - Φεβρουαρίου 2019.",
    "pressRelease01042025_Text3": "Η δίκη αυτή έχει έκτοτε αναβληθεί τέσσερις φορές και έχει διακοπεί άλλες τρεις, καθώς δύο Εισαγγελείς δήλωσαν αποχή λόγω προσωπικού κωλύματος, που αφορούσε συνήγορο του Π. Καμμένου. Η υπόθεση αυτή εκκρεμεί επί έξι ολόκληρα χρόνια, δεν έχει εκδικαστεί ούτε καν σε πρώτο βαθμό και υπάρχει κίνδυνος παραγραφής των αδικημάτων.",
    "pressRelease01042025_Text4": "Ωστόσο, ο κ. Καραγιάννης δήλωσε ρητά ότι ουδέποτε υπέβαλε έγκληση κατά του κ.Κοτζιά.",
    "pressRelease01042025_Text5": "Οι εν λόγω αστυνομικοί είχαν προφανώς πέσει θύματα παραπληροφόρησης και το επεισόδιο θεωρήθηκε λήξαν.",
    "pressRelease01042025_Text6": "Ασφαλώς δε, η ενέργειά τους αυτή δεν σχετιζόταν με καμία απόφαση της έδρας, όπως λανθασμένα αναφέρθηκε σε κάποια μέσα ενημέρωσης. Αντιθέτως, η Πρόεδρος του Δικαστηρίου απαίτησε από τους αστυνομικούς να αποχωρήσουν και να μην παρεμποδίζουν τη διεξαγωγή της δίκης.",
    "pressRelease01042025_Text7": "Σε μια νέα διακοπή, ωστόσο, εμφανίστηκε ο διοικητής του ΑΤ Κυψέλης δηλώνοντας ότι είχε λάβει πληροφορίες για την ύπαρξη καταγγελίας με email από τους συνηγόρους του Π.Καμμένου ( Γ.Απατσίδη, Ε.Τζούλη -Καμμένου) για δήθεν απείθεια του κ. Κοτζιά στο προηγηθέν επεισόδιο.",
    "pressRelease01042025_Text8": "Επειδή, προφανώς, ουδέποτε συνέβη κάτι τέτοιο ο διοικητής του ΑΤ Κυψέλης, διαπιστώνοντας την αλήθεια και λαμβάνοντας εντολή από ιεραρχικώς ανώτερα όργανα, αποχώρησε της αιθούσης.",
    "pressRelease01042025_Text9": "Τα σχέδια πρόκλησης κατά του κ.Κοτζιά δεν ευδοκίμησαν και ως εκ τούτου διακινήθηκαν οι ψευδείς πληροφορίες που δημοσιεύτηκαν.",
    "pressRelease01042025_Text10": "Η Εισαγγελέας της έδρας, κατόπιν πολλαπλών προσωπικών ενστάσεων που δέχτηκε από τον κ. Απατσίδη - συνήγορο του Π.Καμμένου- δήλωσε αποχή από τη δίκη. Το Δικαστικό Συμβούλιο όρισε νέα Εισαγγελέα και η δίκη διεκόπη για άλλη μία φορά, για τις 7/3/2025.",
    "pressRelease01042025_Text11": "Τα ανωτέρω γεγονότα εντάσσονται στην με κάθε μέσον προσπάθεια του Π. Καμμένου - δια των συνηγόρων του - να μην εισέλθει το Δικαστήριο στην εκδίκαση της ουσίας της υπόθεσης και να μην κριθεί ο ίδιος για τα αδικήματα για τα οποία κατηγορείται.",
    "pressRelease01042025_Text12": "Οποιοσδήποτε διαφορετικός ισχυρισμός ή περιγραφή των γεγονότων σε δημοσίευμά σας δεν ανταποκρίνεται στην πραγματικότητα. Ως εκ τούτου, καλείστε να δημοσιεύσετε την απάντησή μας στο ίδιο χώρο με το επίμαχο δημοσίευμά σας.",
    "pressRelease01042025_Text13": "Οι συνήγοροι του κ. Ν. Κοτζιά",
    "pressRelease01042025_Text14": "Χρήστος Κουτσονάσιος",
    "pressRelease01042025_Text15": "Γεώργιος Μπαλατσούκας»"
  }