{
    "home": "Αρχική",
    "legal": "Νομικό Σημείωμα",
    "partners": "Συνεργάτες",
    "press": "Δελτία Τύπου",
    "expertise": "Τομείς Εξειδίκευσης",
    "contact": "Επικοινωνία",

    "legalTitle": "Νομικό Σημείωμα",
    "legalNoticeTitle": "Νομικό Σημείωμα",
    "legalNoticeText1": "Η ιστοσελίδα του Δικηγορικού Γραφείου «Κουτσονάσιος – Μπαλατσούκας & Συνεργάτες» απευθύνεται σε όλους τους χρήστες του διαδικτύου έχοντας χαρακτήρα και σκοπό ενημερωτικό ως προς το ιστορικό της εταιρείας, τους συνεργάτες και τις υπηρεσίες που παρέχει, χωρίς να δεσμεύει ή να δημιουργεί οποιαδήποτε υποχρέωση ανάμεσα σε αυτήν και το χρήστη.",
    "legalNoticeText2": "Το γραφείο μας έχει την έδρα του στην Αθήνα, επί της οδού Ακαδημίας, αρ. 28 και προσφέρει τις υπηρεσίες μόνο εκεί. Η οποιαδήποτε αναφορά στον διαδικτυακό τόπο σε οποιοδήποτε ζήτημα (ιδίως και όλως ειδικώς αναφορές σε παρεχόμενες υπηρεσίες ή πληροφορίες παντός είδους, αναφορές σε προσόντα ή εμπειρία οποιουδήποτε συνεργάτη, σε ζητήματα της δικηγορικής εταιρείας να παράσχει οποιασδήποτε μορφής υπηρεσία ή να επιλύσει οιοδήποτε ζήτημα) σε καμία περίπτωση δεν συνιστά ούτε δύναται να αποτελέσει νομική συμβουλή ή παροχή νομικής υπηρεσίας οποιασδήποτε μορφής. Το δικηγορικό μας γραφείο και οποιοσδήποτε από τους συνεργάτες του δεν έχει, ούτε δύναται να θεωρηθεί υπό οιεσδήποτε συνθήκες ότι έχει, οποιαδήποτε ευθύνη.",
    "legalNoticeText3": "Οι χρήστες αναγνωρίζουν και αποδέχονται ότι η παροχή νομικών υπηρεσιών ή συμβουλών από την δικηγορική εταιρεία και από οποιονδήποτε συνεργάτη αυτής δύναται να λάβει χώρα μόνο κατόπιν επίσκεψής τους με ραντεβού στην έδρα της εταιρείας, όπου θα εκθέσουν το θέμα που τους απασχολεί, καταθέτοντας τα σχετικά αναγκαία έγγραφα. Εκεί, θα γίνει εκτίμηση της υποθέσεώς τους και των δυνατοτήτων εξέλιξης και επίλυσης αυτής, καθώς και ρητής συμφωνίας των μερών για ανάληψη του χειρισμού της συγκεκριμένης υπόθεσης.",
    "legalNoticeText4": "Το δικηγορικό γραφείο «Κουτσονάσιος – Μπαλατσούκας & Συνεργάτες»» μέσω της ιστοσελίδας του μπορεί να ζητήσει από τους χρήστες να δηλώσουν προσωπικά τους στοιχεία και πληροφορίες, προκειμένου να επικοινωνήσουν ηλεκτρονικά μαζί του.",
    "legalNoticeText5": "Περαιτέρω, το γραφείο μας μέσω της παρούσας ιστοσελίδας του συλλέγει τις πληροφορίες αυτές για να ανταποκριθεί στην επικοινωνία, στα αιτήματα για εργασία και τις υπηρεσίες που ζητούν οι χρήστες. Σε κάθε περίπτωση οι χρήστες αναγνωρίζουν ότι απόκειται στην απόλυτη διακριτική ευχέρεια του γραφείου να αποφασίσει όλως αναιτιολογήτως εάν θα έλθει ή όχι σε επικοινωνία μαζί τους. Η επικοινωνία αυτού του είδους δεν δημιουργεί οποιαδήποτε σχέση πελατειακή, συμβουλευτική, εμπιστευτική ή επαγγελματική μεταξύ ημών και του χρήστη.",
    "legalNoticeText6": "Το γραφείο μας προβαίνει στη χρήση αυτών των στοιχείων μόνο για δικούς του σκοπούς, χωρίς να τα μοιράζεται με τρίτους. Έχει λάβει δε όλα τα απαραίτητα και συνήθη τεχνικά μέσα, προκειμένου να εμποδίσει εισβολή στα αρχεία της μη εξουσιοδοτημένων χρηστών.",
    "legalNoticeText7": "Το γραφείο μας δεν ευθύνεται για την πολιτική διαχείρισης των προσωπικών στοιχείων στις άλλες ιστοσελίδες που περιλαμβάνονται ή προτείνονται (links+f+t) στον διαδικτυακό τόπο. Η επιλογή αυτών τους οδηγεί σε απ’ ευθείας σύνδεση μαζί τους και το κλείσιμο της τρέχουσας ιστοσελίδας.",
  
    "homeTitle": "Κουτσονάσιος – Μπαλατσούκας & Συνεργάτες",
    "homeText1": "Το Δικηγορικό μας Γραφείο έχει περισσότερα από 70 χρόνια σταθερής παρουσίας στο χώρο της μαχόμενης δικηγορίας. Ιδρυθέν το 1954 από τον Δικηγόρο Γεώργιο Κουτσονάσιο, και στη συνέχεια υπό τη διεύθυνση του γιού του Χρήστου Κουτσονάσιου, εξειδικευόταν κυρίως στο Αστικό και Εμπορικό Δίκαιο. Σήμερα, ως Δικηγόροι τρίτης γενιάς, αποτελούμε τη συνέχεια του γραφείου επεκτείνοντας το αντικείμενό του στο πεδίο του Ποινικού Δικαίου.",
    "homeText2": "Δεσμευόμαστε να χειρισθούμε άμεσα και αποτελεσματικά τα νομικά προβλήματα που αντιμετωπίζετε, καταβάλλοντας τη μεγαλύτερη δυνατή επιμέλεια.",
    "homeText3": "Βασική μας αρχή είναι η προσωπική επαφή με τους εντολείς μας από την ανάληψη της υπόθεσης έως και τη διεκπεραίωσή της.",
    "homeText4": "Συνεπικουρούμενοι από ένα ευρύ δίκτυο συνεργατών (δικηγόρων, λογιστών, φοροτεχνικών, πραγματογνωμόνων) σε όλη την Ελλάδα, παρέχουμε απολύτως εξατομικευμένες λύσεις.",
    "homeText5": "Το γραφείο μας αποτελεί μέλος του διεθνούς δικτύου Ars Legis (<a href='https://www.arslegis.de' target='_blank' rel='noopener noreferrer'>www.arslegis.de</a>), μιας ένωσης Δικηγόρων, ελεγκτών και φορολογικών συμβούλων που συνεργάζονται για να παρέχουν γρήγορη και αξιόπιστη νομική – φορολογική εκπροσώπηση στους πελάτες τους, κυρίως σε υποθέσεις διεθνούς φορολογικού δικαίου και διεθνούς δικαίου επιχειρήσεων.",
    "homeText6": "Η αφοσίωσή μας στο λειτούργημα της μάχιμης δικηγορίας και ο επαγγελματισμός που επιδεικνύουμε σε κάθε υπόθεση, εγγυώνται την ποιότητα των υπηρεσιών μας.",
    "homeText7": "Το γραφείο μας βρίσκεται στο κέντρο της Αθήνας, επί της οδού Ακαδημίας αριθ. 28, στον πέμπτο όροφο.",

    "expertiseTitle": "Τομείς Εξειδίκευσης",
    "expertiseSub1": "ΠΟΙΝΙΚΟ ΔΙΚΑΙΟ",
    "expertiseText1": "Αποτελεί τον κατεξοχήν κλάδο ενασχόλησης του γραφείου μας, με καθημερινή παρουσία στα ποινικά ακροατήρια σε όλη την επικράτεια. Στηρίζουμε νομικά τους εντολείς μας σε όλα τα στάδια της ποινικής διαδικασίας. Αναλαμβάνουμε ποινικές υποθέσεις πάσης φύσεως, με ιδιαίτερη εμπειρία σε υποθέσεις ενδοοικογενειακής βίας, οικονομικού και ηλεκτρονικού εγκλήματος.",
    "expertiseSub2": "ΑΣΤΙΚΟ ΔΙΚΑΙΟ",
    "expertiseText2": "Το γραφείο μας ασχολείται με όλο το φάσμα του Αστικού Δικαίου. Έχουμε διεκπεραιώσει με επιτυχία σύνθετες υποθέσεις κληρονομικού και ενοχικού δικαίου, ενώ αναλαμβάνουμε, επίσης, υποθέσεις που αφορούν σε μισθωτικές διαφορές και αγωγές αποζημίωσης σε περίπτωση τροχαίου ατυχήματος.",
    "expertiseSub3": "ΕΜΠΟΡΙΚΟ ΔΙΚΑΙΟ",
    "expertiseText3": "Χειριζόμαστε όλα τα ζητήματα που ανακύπτουν από τη σύσταση μιας εταιρείας έως και τη λύση της, συμπεριλαμβανομένων, μεταξύ άλλων, της σύνταξης και τροποποίησης καταστατικού, της σύνταξης πρακτικών διοικητικών συμβουλίων και γενικών συνελεύσεων. Παρέχουμε συμβουλευτικές υπηρεσίες σε μεγάλες ελληνικές ανώνυμες εταιρείες, αλλά και σε αλλοδαπές εταιρείες, ιδίως από τον γερμανόφωνο ευρωπαϊκό χώρο (Γερμανία, Αυστρία, Ελβετία). Εξειδικευόμαστε, επίσης, σε ζητήματα Δικαίου της Κεφαλαιαγοράς.",
    "expertiseSub4": "ΔΙΚΑΙΟ ΑΛΛΟΔΑΠΩΝ",
    "expertiseText4": "Αναλαμβάνουμε την έκδοση και ανανέωση όλων των αδειών διαμονής, την διεκπεραίωση των διαδικασιών που απαιτούνται για την απόκτηση της Ελληνικής Ιθαγένειας, αλλά και την σύνταξη αίτησης για χορήγηση ασύλου.",
    "expertiseSub5": "ΕΥΡΩΠΑΙΚΟ ΔΙΚΑΙΟ",
    "expertiseText5": "Αναλαμβάνουμε προσφυγές στο Ευρωπαϊκό Δικαστήριο Δικαιωμάτων του Ανθρώπου (ΕΔΔΑ) για τυχόν παραβιάσεις της Ευρωπαϊκής Σύμβασης Δικαιωμάτων του Ανθρώπου (ΕΣΔΑ). Διαθέτουμε, τέλος, μεγάλη επιστημονική εξειδίκευση σε υποθέσεις διασυνοριακού εγκλήματος.",

    "partnersTitle": "Συνεργάτες",
    "partners1": "ΓΕΩΡΓΙΟΣ ΚΟΥΤΣΟΝΑΣΙΟΣ",
    "partnersBio1.1": "Ο Γεώργιος Χ. Κουτσονάσιος είναι Δικηγόρος Αθηνών. Είναι Δικηγόρος τρίτης γενιάς, καθώς συνεχίζει μια οικογενειακή παράδοση που διαρκεί από το έτος 1954.",
    "partnersBio1.2": "Είναι αριστούχος απόφοιτος της Νομικής Σχολής του Εθνικού και Καποδιστριακού Πανεπιστημίου Αθηνών.",
    "partnersBio1.3": "Έλαβε τον μεταπτυχιακό τίτλο σπουδών (LL.M.) του πάνω στο Ποινικό Δίκαιο από το Πανεπιστήμιο της Βόννης (Rheinische Friedrich-Wilhelms-Universität Bonn) στη Γερμανία.",
    "partnersBio1.4": "Είναι, επίσης, κάτοχος διπλώματος προπτυχιακών σπουδών (minor degree) στον τομέα των χρηματοοικονομικών στο Αμερικάνικο Κολλέγιο Αθηνών (American College of Greece - ACG).",
    "partnersBio1.5": "Αποτελεί μέλος της Ένωσης Γερμανών Δικηγόρων (DAV-DeutscherAnwaltVerein Griechenland).",
    "partnersBio1.6": "Στο παρελθόν έχει εργαστεί για το Υπουργείο Εξωτερικών.",
    "partnersBio1.7": "Είναι άριστος γνώστης της γερμανικής και αγγλικής γλώσσας.",
    "partners2": "ΓΕΩΡΓΙΟΣ ΜΠΑΛΑΤΣΟΥΚΑΣ",
    "partnersBio2.1": "Ο Γεώργιος Μπαλατσούκας είναι Δικηγόρος Αθηνών με εξειδίκευση στο Ποινικό Δίκαιο.",
    "partnersBio2.2": "Είναι αριστούχος απόφοιτος της Νομικής Σχολής του Αριστοτέλειου Πανεπιστημίου Θεσσαλονίκης.",
    "partnersBio2.3": "Έχει ολοκληρώσει τις μεταπτυχιακές του σπουδές (LL.M.) πάνω στο Ευρωπαϊκό Ποινικό Δίκαιο.",
    "partnersBio2.4": "Είναι άριστος γνώστης της αγγλικής γλώσσας.",

    "contactTitle": "Επικοινωνία",
    "contactAddress": "Ακαδημίας 84, Αθήνα 106 78",
    "contactEmail": "info@mklaw.com",
    "contactPhone": "+30 694 260 9664",
    "contactMobile": "+30 694 260 9664",




    "pressTitle": "Δελτία Τύπου",
    "pressReleaseTitle01042025": "ΔΕΛΤΙΟ ΤΥΠΟΥ προς ΜΜΕ για την υπόθεση του εντολέως μας Ν. Κοτζιά κατά του Π. Καμμένου",
    "pressRelease01042025_Text1": "«Σε απάντηση δημοσιεύματός σας στις 7/2/2025 και προς αποκατάσταση των πραγματικών γεγονότων στη δίκη Κοτζιά κατά Καμμένου αναφέρουμε τα εξής:",
    "pressRelease01042025_Text2": "Ο πρώην υπουργός Άμυνας Π. Καμμένος κατηγορείται από τον πρώην ΥΠΕΞ Νίκο Κοτζιά για συκοφαντική δυσφήμηση κατ&#39; εξακολούθηση και διασπορά ψευδών ειδήσεων κατά το χρονικό διάστημα Ιανουαρίου - Φεβρουαρίου 2019.",
    "pressRelease01042025_Text3": "Η δίκη αυτή έχει έκτοτε αναβληθεί τέσσερις φορές και έχει διακοπεί άλλες τρεις, καθώς δύο Εισαγγελείς δήλωσαν αποχή λόγω προσωπικού κωλύματος, που αφορούσε συνήγορο του Π. Καμμένου. Η υπόθεση αυτή εκκρεμεί επί έξι ολόκληρα χρόνια, δεν έχει εκδικαστεί ούτε καν σε πρώτο βαθμό και υπάρχει κίνδυνος παραγραφής των αδικημάτων.",
    "pressRelease01042025_Text4": "Ωστόσο, ο κ. Καραγιάννης δήλωσε ρητά ότι ουδέποτε υπέβαλε έγκληση κατά του κ.Κοτζιά.",
    "pressRelease01042025_Text5": "Οι εν λόγω αστυνομικοί είχαν προφανώς πέσει θύματα παραπληροφόρησης και το επεισόδιο θεωρήθηκε λήξαν.",
    "pressRelease01042025_Text6": "Ασφαλώς δε, η ενέργειά τους αυτή δεν σχετιζόταν με καμία απόφαση της έδρας, όπως λανθασμένα αναφέρθηκε σε κάποια μέσα ενημέρωσης. Αντιθέτως, η Πρόεδρος του Δικαστηρίου απαίτησε από τους αστυνομικούς να αποχωρήσουν και να μην παρεμποδίζουν τη διεξαγωγή της δίκης.",
    "pressRelease01042025_Text7": "Σε μια νέα διακοπή, ωστόσο, εμφανίστηκε ο διοικητής του ΑΤ Κυψέλης δηλώνοντας ότι είχε λάβει πληροφορίες για την ύπαρξη καταγγελίας με email από τους συνηγόρους του Π.Καμμένου ( Γ.Απατσίδη, Ε.Τζούλη -Καμμένου) για δήθεν απείθεια του κ. Κοτζιά στο προηγηθέν επεισόδιο.",
    "pressRelease01042025_Text8": "Επειδή, προφανώς, ουδέποτε συνέβη κάτι τέτοιο ο διοικητής του ΑΤ Κυψέλης, διαπιστώνοντας την αλήθεια και λαμβάνοντας εντολή από ιεραρχικώς ανώτερα όργανα, αποχώρησε της αιθούσης.",
    "pressRelease01042025_Text9": "Τα σχέδια πρόκλησης κατά του κ.Κοτζιά δεν ευδοκίμησαν και ως εκ τούτου διακινήθηκαν οι ψευδείς πληροφορίες που δημοσιεύτηκαν.",
    "pressRelease01042025_Text10": "Η Εισαγγελέας της έδρας, κατόπιν πολλαπλών προσωπικών ενστάσεων που δέχτηκε από τον κ. Απατσίδη - συνήγορο του Π.Καμμένου- δήλωσε αποχή από τη δίκη. Το Δικαστικό Συμβούλιο όρισε νέα Εισαγγελέα και η δίκη διεκόπη για άλλη μία φορά, για τις 7/3/2025.",
    "pressRelease01042025_Text11": "Τα ανωτέρω γεγονότα εντάσσονται στην με κάθε μέσον προσπάθεια του Π. Καμμένου - δια των συνηγόρων του - να μην εισέλθει το Δικαστήριο στην εκδίκαση της ουσίας της υπόθεσης και να μην κριθεί ο ίδιος για τα αδικήματα για τα οποία κατηγορείται.",
    "pressRelease01042025_Text12": "Οποιοσδήποτε διαφορετικός ισχυρισμός ή περιγραφή των γεγονότων σε δημοσίευμά σας δεν ανταποκρίνεται στην πραγματικότητα. Ως εκ τούτου, καλείστε να δημοσιεύσετε την απάντησή μας στο ίδιο χώρο με το επίμαχο δημοσίευμά σας.",
    "pressRelease01042025_Text13": "Οι συνήγοροι του κ. Ν. Κοτζιά",
    "pressRelease01042025_Text14": "Χρήστος Κουτσονάσιος",
    "pressRelease01042025_Text15": "Γεώργιος Μπαλατσούκας»"


  }